// /*ШАБЛОН*/
// #include <stdio.h>
// #include <locale.h> // для функции setlocale

// int main(void)
// {
//     setlocale(LC_ALL, ""); // чтобы использовать кириллицу
//     return 0;
// }


// #include <stdio.h>

// int main(void)
// {
//     printf("Hello, World!\nThe world is yours!");
//     return 0;
// }


// #include <stdio.h>

// int main(void)
// {
//     printf("Wake up, Neo...\n\nThe Matrix has you...\n\nFollow the white rabbit...");
//     return 0;
// }


// #include <stdio.h>

// int main(void)
// {
//     printf("NICKNAME: Neo\n"
//     "CITY: St-Petersburg\n"
//     "AGE: 35\n"
//     "HEIGHT: 180\n"
//     "WEIGHT: 75\n");
//     return 0;
// }

#include <stdio.h>
int main(void)
{
    printf("_________________________________________________\n"
    "********_________________________________________\n"
    "********_________________________________________\n"
    "********_________________________________________\n"
    "********_________________________________________\n"
    "********_________________________________________\n"
    "********_________________________________________\n"
    "_________________________________________________\n"
    "_________________________________________________\n"
    "_________________________________________________\n"
    "_________________________________________________\n"
    "_________________________________________________\n"
    "_________________________________________________\n");
    return 0;
}

